# -*- coding: utf-8 -*-
# -*- mode: org -*-

#+startup: overview indent

* Code                                                             :noexport:
#+begin_src bash
  pwd
  # ls mass_overview.org
#+end_src

#+RESULTS:
: /Users/enrique_blair/Library/CloudStorage/GoogleDrive-epblair@gmail.com/My Drive/learning/faith/catholicism-book-org/org


